{"stained": 1.0, "all": 4.0, "hyaline": 12.0, "partial": 1.0, "hollowed": 1.0, "impression": 1.0, "branchlets": 1.0, "spinescent": 2.0, "emerging": 2.0, "yellow": 2.0, "mild": 1.0, "disc": 4.0, "cypselae": 3.0, "woolly-fibrillose": 1.0, "morphology": 1.0, "woody": 2.0, "extremities": 1.0, "midveins": 1.0, "magnifying": 2.0, "layers": 2.0, "cm.": 1.0, "patches": 1.0, "zone": 7.0, "12-Sep": 1.0, "3.5-8": 1.0, "numerose": 1.0, "young": 6.0, "1.18": 1.0, "13-Sep": 1.0, "granular": 6.0, "to": 90.0, "finally": 17.0, "paniculiform": 1.0, "elliptic": 1.0, "under": 3.0, "inwards": 1.0, "nodes": 1.0, "thick-walled": 3.0, "incrassate": 5.0, "divergent": 1.0, "brown": 19.0, "ocelli": 4.0, "recurved": 2.0, "subcylindrical": 1.0, "broadly": 10.0, "serrate": 4.0, "very": 20.0, "scattered": 1.0, "sporangia": 2.0, "20-41": 1.0, "cutting": 1.0, "obtusely": 1.0, "rugose": 1.0, "rufo-testaceous": 4.0, "difference": 1.0, "0.54": 1.0, "8-Jun": 2.0, "entire": 9.0, "shagreened": 1.0, "moderate": 1.0, "violaceous": 2.0, "chestnut-brown": 2.0, "--": 23.0, "tip": 4.0, "steeply": 2.0, "vertex": 1.0, "colors": 1.0, "wedge-shaped": 1.0, "humidity": 1.0, "large": 7.0, "jointed": 1.0, "concolorous": 1.0, "brownish": 2.0, "dusky": 1.0, "small": 9.0, "obscurely": 1.0, "mandibles": 14.0, "scaly": 1.0, "muricate": 1.0, "scabrous": 1.0, "upper": 19.0, "abbreviated": 1.0, "expanded": 2.0, "peduncle": 9.0, "broader": 1.0, "monomorphic": 1.0, "6-Feb": 2.0, "pore": 7.0, "grooved": 3.0, "tooth": 1.0, "surrounding": 4.0, "1,13-1": 1.0, "longest": 1.0, "hemispherical": 16.0, "dwindles": 1.0, "grooves": 3.0, "sterile": 6.0, "situated": 3.0, "depression": 2.0, "shining": 8.0, "even": 2.0, "anteterminal": 1.0, "diam": 1.0, "radially-arranged": 1.0, "17-20": 1.0, "6.5-8": 1.0, "6.5-7": 1.0, "deeply": 6.0, "section": 8.0, "reaching": 1.0, "serrated": 3.0, "while": 3.0, "cell": 4.0, "tail": 2.0, "basidioles": 1.0, "above": 17.0, "portions": 2.0, "rugulose": 2.0, "new": 1.0, ";": 160.0, "consisting": 1.0, "hairy": 2.0, "leg": 1.0, "tomentose-fibrillose": 1.0, "respectively": 1.0, "never": 1.0, "spatulate": 1.0, "water": 3.0, "following": 1.0, "cylindrical": 15.0, "pinnatifid": 1.0, "bisporic": 2.0, "lapag": 3.0, "circular": 3.0, "appressed": 14.0, "biguttulate": 4.0, "fibrillose": 13.0, "apical": 16.0, "prostrate": 1.0, "fulvous-brown": 1.0, "colored": 5.0, "articulations": 1.0, "turbinate": 1.0, "leaves": 13.0, "30": 2.0, "exceptionally": 2.0, "united": 1.0, "35": 2.0, "hispido-pilose": 1.0, "4,5-5": 1.0, "spines": 5.0, "lamellulae": 1.0, "cog-wheel": 1.0, "usually": 16.0, "8-Apr": 1.0, "ochraceous-greyish": 1.0, "narrow": 8.0, "changes": 1.0, "bruised": 1.0, "elongated": 2.0, "appressed-fibrillose": 1.0, "diameter": 17.0, "showing": 4.0, "stricta": 1.0, "posteriorly": 3.0, "scales": 26.0, "marginal": 13.0, "rhachis": 3.0, "marked": 1.0, "highly": 1.0, "visible": 2.0, "porrect": 2.0, "12-May": 4.0, "fibrillose-silky": 4.0, "verge": 1.0, "1st": 1.0, "oval": 2.0, "140-230": 1.0, "rarely": 10.0, "armed": 4.0, "dentate": 1.0, "petioles": 1.0, "from": 15.0, "pectinate": 1.0, "remains": 2.0, "whitish-grey": 1.0, "microsporophylls": 3.0, "basidioliform": 1.0, "phyllary": 4.0, "few": 1.0, "teeth": 6.0, "inner": 10.0, "ochraceous-brown": 1.0, "flaring": 1.0, "more": 24.0, "separated": 2.0, "flat": 11.0, "abaxial": 4.0, "inclined": 2.0, "lacerate": 1.0, "filiform": 2.0, "about": 2.0, "antennae": 10.0, "chocolate": 2.0, "glass": 2.0, "deciduous": 1.0, "appendix": 3.0, "rigid": 1.0, "filamentous": 3.0, "sharply": 3.0, "loss": 1.0, "olive": 1.0, "deltate": 2.0, "cases": 1.0, "blackishgreen": 1.0, "flagellum": 6.0, "8-Mar": 3.0, "obliquely": 3.0, "mm": 49.0, "involute": 3.0, "cap": 2.0, "detaches": 1.0, "cypsela": 3.0, "eye": 1.0, "pleurocystidia": 1.0, "remain": 1.0, "rim": 2.0, "thin": 7.0, "\u00b5m": 43.0, "appendage": 1.0, "transverso-medial": 1.0, "male": 3.0, "midnerves": 2.0, "example": 2.0, "0.9": 1.0, "0.8": 1.0, "palest": 1.0, "bent": 1.0, "0.1": 1.0, "joints": 1.0, "0.3": 1.0, "0.5": 15.0, "0.4": 2.0, "0.7": 1.0, "0.6": 1.0, "high": 3.0, "unarmed": 1.0, "?m": 3.0, "cross-section": 1.0, "numbers": 2.0, "solitary": 1.0, "tomentose": 1.0, "11-Apr": 1.0, "tan": 2.0, "emarginate": 3.0, "darkening": 1.0, "f.": 1.0, "narrowly": 5.0, "5.2": 3.0, "curving": 1.0, "end": 1.0, "5.5": 2.0, "cotyledons": 1.0, "rather": 2.0, "spreading": 1.0, "1-nerved": 4.0, "arrangement": 2.0, "1": 8.0, "pyriform": 2.0, "distally": 5.0, "occasionally": 3.0, "unites": 1.0, "pure": 2.0, "blackish": 7.0, "subovate": 1.0, "clasping": 1.0, "4.5-6": 1.0, "pink": 1.0, "conceals": 1.0, "may": 4.0, "annulate": 2.0, "after": 1.0, "spot": 2.0, "abdomen": 16.0, "collection": 1.0, "flowering": 3.0, "plane": 1.0, "caudices": 2.0, "concentrically-arranged": 4.0, "inferous": 2.0, "parallel": 4.0, "ovule-bearing": 1.0, "a": 94.0, "apices": 8.0, "short": 7.0, "branches": 1.0, "neck": 2.0, "third": 1.0, "crowded": 3.0, "submarginal": 3.0, "consequently": 2.0, "12-Apr": 1.0, "lines": 2.0, "4-jointed": 1.0, "element": 5.0, "q": 7.0, "5.8": 1.0, "branched": 1.0, "green": 8.0, "progressively": 1.0, "swollen": 1.0, "clusters": 1.0, "region": 2.0, "truncate-conic": 1.0, "divided": 2.0, "nearly": 2.0, "excepted": 4.0, "anterior": 10.0, "breaking": 4.0, "rounded": 16.0, "delimited": 1.0, "furnished": 2.0, "stains": 1.0, "developed": 1.0, "over": 6.0, "refractive": 1.0, "mainly": 1.0, "soon": 3.0, "underside": 2.0, "applanate": 6.0, "produced": 2.0, "squamules": 2.0, "rounder": 1.0, "6.4": 1.0, "coarsely": 1.0, "staining": 1.0, "concentric": 1.0, "15-Sep": 2.0, "subserrate": 1.0, "its": 12.0, "6.9": 2.0, "before": 2.0, "rachis": 6.0, "constituted": 5.0, "style": 1.0, "brood": 1.0, "longitudinal": 8.0, "apex": 27.0, "lateral": 7.0, "torn": 2.0, "stomata": 2.0, ",": 821.0, "edge": 9.0, "mats": 1.0, "16.5": 1.0, "4.2-5": 1.0, "degrees": 2.0, "differently": 3.0, "6.37": 1.0, "orange": 1.0, "covered": 6.0, "into": 21.0, "star-shaped": 1.0, "dorsiventrally": 1.0, "then": 25.0, "12-Mar": 1.0, "within": 1.0, "junction": 1.0, "3": 6.0, "indurate": 1.0, "woolly": 2.0, "10.5": 1.0, "band": 4.0, "walls": 2.0, "cymiform": 2.0, "momo": 1.0, "stout": 7.0, "half": 2.0, "not": 21.0, "pinkish": 5.0, "volva": 1.0, "easily": 4.0, "squamose": 1.0, "fringed": 2.0, "130-140": 1.0, "profound": 1.0, "fully": 1.0, "drop": 1.0, "16-25": 1.0, "fimbriate-subscaly": 1.0, "dingy": 1.0, "each": 6.0, "veins": 4.0, "found": 1.0, "entirely": 3.0, "paler": 3.0, "side": 14.0, "minute": 1.0, "square": 2.0, "yellowish": 1.0, "series": 3.0, "3-jointed": 2.0, "septa": 10.0, "11-May": 2.0, "whitish": 17.0, "prickles": 2.0, "strigose": 3.0, "glassy": 1.0, "measure": 2.0, "separating": 1.0, "edged": 1.0, "80": 1.0, "beyond": 3.0, "rosettes": 1.0, "out": 1.0, "projections": 1.0, "silky": 1.0, "forehead": 1.0, "discrete": 1.0, "restricted": 2.0, "protuberances": 1.0, "0.42": 1.0, "17-Dec": 1.0, "content": 7.0, "half-way": 1.0, ",120": 1.0, "33-66": 1.0, "7": 3.0, "842996": 3.0, "purplish": 1.0, "protuberance": 4.0, "red": 3.0, "oblong": 5.0, "linear": 3.0, "8-Jul": 1.0, "submucronate": 1.0, "turned": 1.0, "strata": 1.0, "lamina": 3.0, "pappus": 1.0, "strigoso-sericeous": 1.0, "completely": 2.0, "base": 32.0, "linear-lanceolate": 1.0, "trama": 1.0, "heads": 5.0, "pairs": 1.0, "angle": 2.0, "appendages": 3.0, "similarly": 1.0, "so": 4.0, "times": 20.0, "ciliate": 1.0, "length": 2.0, "segments": 2.0, "0.5-1": 3.0, "fistulose": 5.0, "pruinose": 2.0, "15-Jun": 5.0, "15-Jul": 1.0, "1.23-1": 1.0, "first": 23.0, "separable": 1.0, "9-Mar": 2.0, "forwards": 2.0, "striking": 1.0, "9-May": 1.0, "distal": 1.0, "delicately": 3.0, "retuse": 1.0, "one": 9.0, "rectrices": 3.0, "enlarged": 3.0, "smaller": 1.0, "12-Jul": 2.0, "warty": 1.0, "frequently": 2.0, "35-40": 1.0, "thick": 9.0, "0.9-2": 1.0, "\u00d7": 4.0, "angular": 1.0, "lanceolate": 6.0, "size": 3.0, "little": 4.0, "rhizoids": 1.0, "4-Mar": 1.0, "width": 1.0, "8.73": 1.0, "moderately": 3.0, "30-Jul": 1.0, "anteriorly": 4.0, "their": 14.0, "6.5": 1.0, "2": 10.0, "lobes": 2.0, "stuffed": 2.0, "white": 45.0, "legs": 6.0, "subglobose": 3.0, "free": 2.0, "eyes": 6.0, "palpi": 5.0, "growth": 1.0, "1.13-1": 1.0, "mostly": 5.0, "that": 1.0, "fibrous": 1.0, "shallow": 5.0, "1.09-1": 2.0, "mediostratum": 1.0, "transverse": 6.0, "basal": 11.0, "ovate": 9.0, "part": 3.0, "germ": 3.0, "somewhat": 3.0, "yellowing": 1.0, "supramedian": 1.0, "3-Feb": 2.0, "than": 9.0, "suspensor": 1.0, "10": 3.0, "13": 2.0, "12": 1.0, "15": 4.0, "17": 1.0, "16": 1.0, "depressed": 13.0, "double": 4.0, "soft": 1.0, "splotches": 1.0, "pale-brown": 2.0, "feathers": 1.0, "subcuticular": 1.0, "glossy": 1.0, "punctured": 6.0, "elongate": 4.0, "marginately-bulbous": 1.0, "18.5": 1.0, "notched": 4.0, "enclosed": 1.0, "and": 134.0, "1.5": 2.0, "1.6": 1.0, "insertion": 2.0, "1.2": 1.0, "sarcotesta": 1.0, "narrowings": 1.0, "intermediate": 2.0, "1.8": 1.0, "fusco-ferruginous": 2.0, "toe": 1.0, "discolorous": 3.0, "capitate": 2.0, "nervures": 1.0, "close": 1.0, "uninterrupted": 1.0, "curved": 4.0, "hexagonal": 1.0, "constricted": 7.0, "clearly": 1.0, "viewed": 1.0, "these": 1.0, "discoidal": 3.0, "externo-medial": 1.0, "fimbriate-small": 1.0, "5-Mar": 1.0, "rufous": 1.0, "prismatic": 1.0, "latter": 2.0, "-": 4.0, "mid": 1.0, "1.38": 1.0, "also": 5.0, "toothed": 3.0, "without": 6.0, "9-Jul": 1.0, "which": 16.0, "forming": 6.0, "equaling": 1.0, "monosporic": 2.0, "primaries": 1.0, "=": 7.0, "-1.29": 1.0, "blades": 3.0, "towards": 14.0, "though": 1.0, "rufescent": 1.0, "collapsing": 1.0, "advanced": 1.0, "pseudoparenchimatic": 1.0, "clypeus": 7.0, "most": 1.0, "incurved": 1.0, "17-25": 1.0, "connected": 1.0, "overlapping": 1.0, "tegulae": 1.0, "tips": 7.0, "5-Feb": 1.0, "inserted": 8.0, "21-25": 1.0, "greyish": 5.0, "annulus": 19.0, "unequal": 2.0, "pliable": 1.0, "considered": 1.0, "flocci": 1.0, "later": 3.0, "m": 3.0, "adaxial": 5.0, "face": 9.0, "ginate": 1.0, "imbricate": 1.0, "1.25": 1.0, "disappears": 1.0, "pattern": 1.0, "1.36": 1.0, "notch": 7.0, "typically": 1.0, "6-sided": 1.0, "stalked": 1.0, "mesothorax": 4.0, "axes": 1.0, "ovoid-cylindrical": 1.0, "heavily": 1.0, "terminate": 1.0, "7.2": 1.0, "bright": 2.0, "puberulent": 1.0, "striate": 10.0, "7.5": 1.0, "remnants": 3.0, "septate": 3.0, "fine": 3.0, "10-Jun": 1.0, "regular": 1.0, "enormously": 1.0, "50-110": 1.0, "sutures": 2.0, "coloring": 1.0, "ellipsoid": 8.0, "front": 4.0, "stigmatic": 2.0, "less": 17.0, "distributed": 5.0, "outside": 2.0, "35-50": 1.0, "terminal": 13.0, "erect": 3.0, "only": 3.0, "bases": 3.0, "black": 7.0, "hyphae": 8.0, "8": 3.0, "gills": 2.0, "conduplicate": 1.0, "hyphal": 1.0, "pointed": 3.0, "centrally": 3.0, "regularly": 2.0, "narrows": 1.0, "wide": 21.0, "widened": 1.0, "aristate": 1.0, "glabrate": 1.0, "squames": 1.0, "stripes": 1.0, "speckled": 1.0, "subquadrate": 3.0, "cracks": 1.0, "decurrent": 3.0, "lighter": 4.0, "distinctly": 7.0, "fibrillose-squamose": 1.0, "15-41": 2.0, "rufo-fuscous": 1.0, "areas": 1.0, "gray": 1.0, "transversal": 1.0, "belts": 1.0, "5-Apr": 2.0, "rimose": 1.0, "median": 7.0, "1.2-1": 1.0, "throughout": 1.0, "patch": 3.0, "superous": 4.0, "revolute": 1.0, "18": 1.0, "x": 41.0, "obscure": 3.0, "where": 1.0, "revealing": 1.0, "shedding": 1.0, "emar": 1.0, "catenulate": 2.0, "pebbly": 1.0, "diminutive": 1.0, "attached": 1.0, "rhizomorphs": 1.0, "megasporophyll": 1.0, "cheilocystidia": 8.0, "pile": 1.0, "observed": 3.0, "irregularly": 6.0, "ochraceous": 11.0, "individual": 1.0, "concave": 1.0, "petiole": 5.0, "bark": 1.0, "polymorphic": 2.0, "9-Jun": 1.0, "2.5": 2.0, "surfaces": 4.0, "crown": 3.0, "placed": 3.0, "4-Feb": 2.0, "away": 1.0, "apically": 1.0, "equalling": 1.0, "basidiomata": 1.0, "behind": 5.0, "smallest": 1.0, "various": 1.0, "closed": 2.0, "between": 4.0, "subhymenium": 1.0, "numerous": 5.0, "dark-brown": 8.0, "lamellae": 7.0, "11-Aug": 1.0, "ends": 3.0, "rudimentary": 2.0, "sparsely": 1.0, "superior": 3.0, "initially": 4.0, "2-ribbed": 1.0, "1050": 1.0, "40-60": 1.0, "densely": 5.0, "outer": 9.0, "striated": 8.0, "remaining": 2.0, "bronze": 1.0, "both": 5.0, "hymenophoral": 1.0, "quadrangular": 1.0, ",37": 1.0, "groove": 4.0, "tapered": 1.0, "ventricose": 2.0, "5.5-7": 1.0, "facet": 2.0, "coroniform": 1.0, "macrobasidia": 2.0, "11-Jun": 1.0, "une": 1.0, "context": 3.0, "faces": 8.0, "corollas": 1.0, "passing": 1.0, "whole": 1.0, "12-Aug": 1.0, "compressed": 6.0, "aciculate": 2.0, "1.4": 1.0, "multigguttulate": 1.0, "cm": 38.0, "150": 1.0, "simple": 14.0, "coarser": 1.0, "ferruginous": 7.0, "narrower": 1.0, "coalesce": 1.0, "50-55": 1.0, "herbaceous": 1.0, "pole": 1.0, "1.3-1": 1.0, "wider": 2.0, "narrowed": 7.0, "indefinite": 1.0, "along": 5.0, "zones": 1.0, "belt": 1.0, "ante-terminal": 4.0, "greyish-brown": 2.0, "8.2": 1.0, "lightly": 1.0, "cavities": 4.0, "proximally": 1.0, "orange-brown": 1.0, "adaxially": 1.0, "6-Apr": 2.0, "three": 4.0, "been": 3.0, ".": 157.0, "prm": 3.0, "seed-cones": 1.0, "much": 3.0, "slowly": 1.0, "obovate": 1.0, "collections": 2.0, "sporophylls": 2.0, "columnar": 1.0, "hardly": 5.0, "4,5-6": 1.0, "firm": 2.0, "loosely": 1.0, "partly": 1.0, "umbonate": 1.0, "stouter": 1.0, "droplets": 1.0, "longitudinally": 6.0, "worker": 2.0, "39": 3.0, "decline": 1.0, "rhizomes": 3.0, "external": 1.0, "angles": 5.0, "stems": 5.0, "terminated": 1.0, "160": 1.0, "0.18": 1.0, "present": 6.0, "plants": 3.0, "divisions": 1.0, "exception": 1.0, "has": 3.0, "twisted": 1.0, "singly": 1.0, "solid": 2.0, "straight": 5.0, "twigs": 1.0, "pungent": 1.0, "tibiae": 1.0, "bifurcating": 3.0, "sometimes": 12.0, "19-Oct": 1.0, "near": 6.0, "dense": 1.0, "epidermal-cells": 1.0, "mono": 1.0, "wild": 1.0, "cracked": 2.0, "carinate": 1.0, "margin": 41.0, "fascicles": 1.0, "microsporophyll": 1.0, "rhizomatous": 1.0, "layer": 6.0, "larger": 1.0, "have": 3.0, "membranous": 5.0, "almost": 4.0, "shades": 1.0, "rubbing": 1.0, "opake-black": 1.0, "it": 4.0, "surface": 29.0, "equal": 2.0, "abaxially": 2.0, "middle": 12.0, "10-Mar": 2.0, "tissue": 1.0, "in": 99.0, "leaving": 2.0, "1.29-1": 1.0, "grown": 1.0, "fusiform": 3.0, "different": 1.0, "lacking": 8.0, "7-May": 4.0, "midrib": 5.0, "lengths": 1.0, "7-Mar": 1.0, "same": 2.0, "varies": 1.0, "shorter": 4.0, "parts": 1.0, "labrum": 1.0, "9": 1.0, "cream": 3.0, "coxae": 3.0, "disarticulating": 3.0, "15-30": 1.0, "oil": 3.0, "basidia": 2.0, "multiguttulate": 3.0, "stipitate-glandular": 1.0, "running": 2.0, "edges": 5.0, "subparallel": 1.0, "flexuous": 4.0, "male-cones": 1.0, "neuration": 1.0, "six": 2.0, "single": 2.0, "glandular-hairy": 1.0, "30-50": 1.0, "lower": 14.0, "weakly": 2.0, "center": 11.0, "pinnately": 1.0, "5-jointed": 1.0, "45-60": 1.0, "no": 4.0, "roughly": 1.0, "obviously": 1.0, "line.-pale": 1.0, "1.23": 1.0, "position": 2.0, "the": 331.0, "otherwise": 1.0, "1.26": 1.0, "bodies": 2.0, "female-cones": 1.0, "pollen": 1.0, "composed": 2.0, "thickened": 1.0, "they": 2.0, "just": 1.0, "flesh": 1.0, "nervure": 2.0, "generally": 7.0, "maxillary": 2.0, "rest": 1.0, "17-40": 1.0, "confined": 2.0, "shape": 2.0, "plano-convex": 14.0, "40": 3.0, "proximal": 3.0, "upturned": 1.0, "glabrous": 11.0, "down": 1.0, "secondaries": 2.0, "web": 1.0, "keeled": 2.0, "cut": 1.0, "heart-shaped": 1.0, "persistently": 1.0, "13-16": 1.0, "cloacal": 1.0, "workers": 1.0, "constrictions": 2.0, "except": 3.0, "reddish-brown": 7.0, "color": 7.0, "spread": 1.0, "extends": 3.0, "4": 5.0, "5,5-7": 1.0, "prominently": 1.0, "swellings": 1.0, "prominent": 6.0, "hinder": 1.0, "ca": 1.0, "coalescing": 1.0, "styles": 1.0, "femora": 4.0, "elevation": 1.0, "around": 1.0, "discal": 3.0, "phyllaries": 5.0, "bands": 5.0, "breaks": 1.0, "denticulate": 2.0, "7-Jun": 2.0, "dark": 8.0, "260": 2.0, "4-Jan": 1.0, "background": 12.0, "denser": 1.0, "tarsi": 3.0, "2-Jan": 9.0, "wings": 5.0, "translucent": 1.0, "apart": 3.0, "cauline": 3.0, "acute": 8.0, "axillary": 1.0, "articulated": 3.0, "appearing": 2.0, "tapering": 2.0, "spine": 5.0, "blunt": 2.0, "facets": 2.0, "medium-length": 1.0, "bracelet": 1.0, "50": 1.0, "7.5-11": 1.0, "52": 2.0, "1.5-4": 1.0, "10-Apr": 2.0, "individuals": 1.0, "either": 2.0, "scape": 2.0, "corymbiform": 2.0, "become": 3.0, "dimorphic": 1.0, "reduced": 1.0, "scarious": 1.0, "because": 1.0, "often": 11.0, "truncated": 1.0, "alternately": 1.0, "silky-fibrillose": 1.0, "some": 9.0, "conescream": 1.0, "35-60": 1.0, "mucronate": 2.0, "5-nerved": 1.0, "fuscous": 3.0, "thin-walled": 1.0, "bruising": 1.0, "pale": 8.0, "and\\/or": 1.0, "gradually": 2.0, "bulbous": 4.0, "leaf": 6.0, "for": 12.0, "1.5-5": 1.0, "purple": 1.0, "tomentum": 1.0, "ones": 6.0, "exceeding": 3.0, "per": 1.0, "pileipellis": 3.0, "disk": 2.0, "periphery": 1.0, "18-Apr": 1.0, "metathorax": 7.0, "cortical": 2.0, "6-May": 1.0, "measuring": 6.0, "thinly": 1.0, "exposure": 1.0, "basally": 1.0, "faintly": 1.0, "radial": 4.0, "involucres": 2.0, "perpendicular": 1.0, "expansion": 3.0, "stem": 2.0, "midddle": 1.0, "broken": 6.0, "concealed": 1.0, "nerves": 1.0, "spontaneously": 1.0, "upperside": 1.0, "16-Oct": 1.0, "narrowest": 1.0, "ochre": 4.0, "by": 14.0, "fusco-hyaline": 1.0, "oblong-ovate": 1.0, "on": 58.0, "22-24": 1.0, "22-25": 1.0, "central": 12.0, "carina": 1.0, "subcapitate": 2.0, "extending": 1.0, "of": 84.0, "ribbed": 1.0, "cinereous": 1.0, "anomalous": 2.0, "develops": 1.0, "avm": 1.0, "distinct": 4.0, "seeds": 2.0, "pale-pink": 1.0, "beaked": 1.0, "1-Jan": 1.0, "fleshy": 1.0, "rootstocks": 2.0, "slightly": 41.0, "or": 139.0, "peri-marginal": 1.0, "trisporic": 2.0, "raised": 4.0, "thinner": 2.0, "fertile": 4.0, "cracking": 1.0, "follows": 1.0, "greyish-white": 4.0, "labial": 2.0, "two": 11.0, "yellow-orange": 2.0, "acuminate": 1.0, "chocolate-brown": 1.0, "finely": 11.0, "slight": 1.0, "tiny": 1.0, "female": 1.0, "elevated": 2.0, "spores": 7.0, "orthostichous": 1.0, "reducing": 1.0, "lamellar": 1.0, "40-50": 1.0, "connate": 1.0, "impressed": 7.0, "concentrically": 5.0, "beneath": 6.0, "carinated": 1.0, "area": 7.0, "segment": 2.0, "unchanging": 1.0, "soil": 1.0, "nape": 1.0, "long": 32.0, "sides": 11.0, "sterigmata": 4.0, "24-62": 1.0, "leaflets": 18.0, "forward": 2.0, "9.5": 1.0, ":": 8.0, "specimens": 5.0, "papillate": 1.0, "reddish-purple": 1.0, "head": 23.0, "resin-gland": 1.0, "form": 1.0, "enough": 1.0, "fibrils": 5.0, "tinged": 2.0, "becoming": 4.0, "triangular": 14.0, "but": 7.0, ",5": 1.0, "posterior": 3.0, "rufo-piceous": 2.0, "globose": 15.0, "branch": 2.0, "white-tips": 1.0, "line": 6.0, "6.95": 1.0, "with": 144.0, "tinges": 2.0, "truncation": 2.0, "17-Jul": 2.0, "absent": 3.0, "racemiform": 1.0, "arranged": 5.0, "evident": 1.0, "disc-florets": 1.0, "arrays": 4.0, "type": 1.0, "cells": 3.0, "obsolete": 2.0, "smooth": 31.0, "up": 18.0, "peltate": 1.0, "ranks": 1.0, "below": 7.0, "tomentulose": 1.0, "semiglossy": 1.0, "\u00b1": 6.0, "mature": 2.0, "ovoid": 4.0, "cheeks": 1.0, "similar": 2.0, "darker": 2.0, "strongly": 4.0, "bearing": 2.0, "clavate": 13.0, "lobed": 2.0, "ptyxis": 1.0, "taste": 1.0, "universal": 4.0, "convex": 6.0, "buffy": 1.0, "deep": 4.0, "an": 5.0, "gland": 3.0, "as": 9.0, "discoloring": 1.0, "at": 94.0, "av": 14.0, "obtuse": 3.0, "pileus": 29.0, "20": 3.0, "margins": 14.0, "18-29": 1.0, "deeper": 2.0, "dilated": 2.0, "tetrasporic": 2.0, "rubbed": 1.0, "pappi": 1.0, "subopake": 1.0, "13-jointed": 1.0, "45": 1.0, "when": 9.0, "aromatic": 1.0, "grouped": 1.0, "5-ribbed": 1.0, "5": 6.0, "spirally": 2.0, "carinae": 1.0, "borne": 1.0, "smell": 1.0, "shows": 2.0, "node": 3.0, "ridged": 1.0, "elements": 8.0, "2.8-11": 1.0, "truncate": 16.0, "wing": 2.0, "time": 2.0, "uniformly": 3.0, "stipe": 17.0, "orangish": 1.0, "insect": 1.0, "scale": 7.0, "flattened": 4.0, "studied": 1.0, "variable": 6.0, "terete": 1.0, "monoguttulate": 3.0, "veil": 6.0, "aggregated": 1.0, "thorax": 20.0, "upwards": 1.0, "hilar": 4.0, "corolla": 1.0, "shallowly": 3.0, "tubes": 1.0, "age": 3.0, "persistent": 1.0, "15-25": 1.0, "resinous": 1.0, "portion": 8.0, "sulcations": 2.0, "0-2": 1.0, "embryo": 1.0, "broad": 12.0, "gland-dotted": 2.0, "flexible": 1.0, "expands": 1.0, "having": 2.0}